{
	"rlt":"true",
	"msg":"ok",
	"data":{
		"id":"11",
		"title":"Linux centos ACL权限配置命令+解析",
		"author":"千城小镇",
		"time":"2017-04-07 10:36",
		"Categories":"个人日志",
		"CategoriesId":"21",
		"browse":"123",
		"content":"预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸预测错误是一件很正常的事，因为全球面临重大变革：由效率为主导转向以公平为主导，由全球化转向逆全球化，由开放转向贸",
		"previous":{
			"title":"预测错误是一件很正常的事，因为全球面临重大变革…",
			"id":"55"
		},
		"next":{
			"title":"预测错误是一件很正常的事，因为全球面临重大变革…",
			"id":"44"
		}
	}
}